
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Einfügen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Alles auswählen";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Ausschneiden";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Über %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ Hilfe";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Rückgängig";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Wiederherstellen";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Dienste";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "%@ ausblenden";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "%@ beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Minimieren";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Schließen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Vergrößern";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Datei";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Datei";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Öffnen…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Zuletzt verwendete Dateien";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Zuletzt verwendete Dateien";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Lizenz";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Befehl ausführen…";
